{
"headers" : 
    [
        {
        "title" : "La buena noticia",
        "date": "28 de mayo de 2005 - 28 de mayo 2019",
        "author": "Ruth Zurbriggen",
        "group": "Colectiva Feminista La Revuelta en Neuquén, el 26 de mayo de 2019.",
        "quote":"En el mes de mayo de 2005 acordamos la construcción de la Campaña Nacional por el Derecho al Aborto Legal.",
        "img" : "01_LaBuenaNoticia",
        "text": "En el mes de mayo de 2005, unas 70 activistas de numerosas organizaciones nos dimos cita en la ciudad de Córdoba para poner en marcha lo acordado en la Asamblea por el Derecho al Aborto realizada en el por entonces “Encuentro Nacional de Mujeres” desarrollado en Rosario en 2003. Acordamos la construcción de la Campaña Nacional por el Derecho al Aborto Legal. Lanzarla el 28 de mayo de 2005 con la juntada de firmas. Algunas colectivas y organizaciones feministas tenemos muchos recuerdos de ese tiempo que parece tan lejano. Son parte de nuestro capital genealógico y activista. \n\rTanto pasó. Tanto en estos 14 años, aunque todo empezó mucho antes sin lugar a dudas. ¡Tanto! Tanto para llegar a lo vivenciado en 2018 y para seguir persistiendo en 2019. Amasado con la paciencia de quien sabe que los reclamos son justos y que este derecho lo conquistaremos en las calles, en las casas, en las mesas familiares, en las universidades y escuelas, en sindicatos, en clubes y en centros de salud y en hospitales antes que en el Congreso Nacional donde se enquista la crueldad rancia y conservadora del Senado.  \n\rPor octava vez, con las energías y los afectos recargados, este 28 de mayo presentaremos el nuevo texto del Proyecto de Ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional. La gran diferencia, un movimiento que vino para quedarse y que se contornea verde y orgulloso diariamente en las mochilas de miles y miles y en muchos muchos muchos otros espacios. \n\rMe atrapa esta gran ocasión para para darnos y recordarnos una buena noticia, entre las muchas buenas noticias que podríamos destacar de todo este tiempo andando. Elijo darnos una. Mi intención es política (obvio).\n\rLa buena noticia es tenernos. Sentir que nos tenemos. Palpar diariamente los acuerpamientos.\n\rLa buena noticia es tenernos las activistas acompañantes de las decisiones de abortar con y entre profesionales y trabajadores de la salud que a diario dignifican su hacer y sus vidas poniendo cuerpos y saberes para garantizar derechos. Para insistir que necesitamos la Ley de Interrupción Voluntaria del Embarazo para ampliar las posibilidades ya existentes, porque con las causales establecidas en Código Penal en 1921 no alcanza. \n\rLa buena noticia es sabernos parte de un enorme movimiento que pulsa otro tiempo con respecto al derecho a decidir sobre nuestras cuerpas. La buena noticia es ayudar(nos). La buena noticia es elegir(nos).\n\rLa buena noticia es no abandonar(nos), aún en los desencuentros que tenemos y es posible que no se acaben nunca.\n\rLa buena noticia es que aprendimos y aprendemos a escuchar(nos).\n\rLa buena noticia es que podemos repensar(nos).  \n\rLa buena noticia es saber que el aborto con medicamentos revolucionó las prácticas de abortar. \n\rLa buena noticia es abrazar(nos) a los múltiples proyectos que rodean a las decisiones de abortar. \n\rLa buena noticia es reconocer los variados motivos de conciencia que nos empujan en esta vida que vivimos. \n\rLa buena noticia es que el ejercicio del poderío médico puede ser sancionado.\n\r¡La buena noticia es que a la clandestinidad no volvemos más!  \n\rLa buena noticia es saber que estamos a(r)mando comunidad.  \n\rLa buena noticia es que nos aferramos a las líneas del deseo de un porvenir donde los abortos sean siempre acompañados, amorosos y cuidados. \n\rLa buena noticia es que sabemos que los queremos legales, seguros y gratuitos, libres y feministas en cualquier lugar (donde quien aborte lo decida, por si hace falta aclararlo).\n\rLa buena noticia es que este 28 volveremos a las calles. Para seguir juntes. \n\rLa buena noticia es sentir que volvemos a elegirnos. Otra vez, este 28 de mayo.",
        "gridrs" : "1",
        "gridre" : "2",
        "gridcs" : "1",
        "gridce" : "3"
        },
        {
        "title" : "Viento en Venecia",
        "date": "Invierno 2017",
        "author": "Belén Grosso",
        "group": "Colectiva Feminista La Revuelta en Neuquén, Invierno de 2017",
        "quote":"El socorrismo es una nueva política de afectos",
        "img" : "02_VientoDeVenecia",
        "gridrs" : "2",
        "gridre" : "3",
        "gridcs" : "1",
        "gridce" : "2"
        },
        {
        "title" : "Hay abortos.",
        "date": "Junio 2018",
        "author": "Ruth Zurbriggen",
        "group": "Neuquén, Patagonia Argentina. 12 de junio de 2018, vibrando el 13J.",
        "quote":"Hay abortos, están entre nosotras.",
        "img" : "03_HayAbortos",
        "gridrs" : "2",
        "gridre" : "3",
        "gridcs" : "2",
        "gridce" : "3"
        },
        {
        "title" : "El aborto como lugar para conmover(me)  ",
        "date": "",
        "author": "Ruth Zurbriggen",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"¿De qué están hechas las mujeres que abortaron acompañadas por activistas feministas socorristas?" ,
        "img" : "04_ElAbortoComo",
        "gridrs" : "3",
        "gridre" : "4",
        "gridcs" : "1",
        "gridce" : "2"
        },
        {
        "title" : "La buena noticia",
        "date": "28 de mayo de 2005 - 28 de mayo 2019",
        "author": "Ruth Zurbriggen",
        "group": "Colectiva Feminista La Revuelta en Neuquén, el 26 de mayo de 2019.",
        "quote":"La buena noticia es tenernos. Sentir que nos tenemos. Palpar diariamente los acuerpamientos." ,
        "img" : "05_LaBuenaNoticia",
        "gridrs" : "3",
        "gridre" : "4",
        "gridcs" : "2",
        "gridce" : "3"
        },
        {
        "title" : "Lina",
        "date": "23 de Julio de 2015",
        "author": "Belén Grosso",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"Los socorrismos necesariamente nos meten en otras vidas." ,
        "img" : "06_Lina",
        "gridrs" : "4",
        "gridre" : "5",
        "gridcs" : "1",
        "gridce" : "3"
        },
        {
        "title" : "¡Quiero que salga!",
        "date": "un día y un mes de cualquier año. ",
        "author": "Ruth Zurbriggen",
        "group": "Colectiva Feminista La Revuelta en Neuquén, Patagonia Argentina",
        "quote":"Ese feminismo del cuerpo a cuerpo sin metáforas en el que andamos.",
        "img" : "07_QuieroQueSalga",
        "gridrs" : "5",
        "gridre" : "6",
        "gridcs" : "1",
        "gridce" : "3"
        },
        {
        "title" : "Nilda",
        "date": "",
        "author": "Luz Fernández",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"Dándole batalla a una de todas las injusticias a las que les tenemos que poner el cuerpo las mujeres. ",
        "img" : "08_Nilda",
        "gridrs" : "6",
        "gridre" : "7",
        "gridcs" : "1",
        "gridce" : "3"
        },
        {
        "title" : "Del socorro del socorro",
        "date": "2 de Julio de 2015",
        "author": "Belén Grosso",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"¿Cuánto de esas historias hay en cada socorro? ¿Cuánta historia circular nos circula?",
        "img" : "09_DelSocorro",
        "gridrs" : "7",
        "gridre" : "8",
        "gridcs" : "1",
        "gridce" : "2"
        },
        {
        "title" : "Urgencia rosa",
        "date": "primavera de 2015",
        "author": "Guille Peralta y Vivi Fonseca",
        "group": "Colectiva Feminista La Revuelta en Neuquén, primavera de 2015.",
        "quote":"Apuramos las líneas tratando de encontrar la clave para ganarle esta lucha al patriarcado. " ,
        "img" : "10_UrgenciaRosa",
        "gridrs" : "7",
        "gridre" : "8",
        "gridcs" : "2",
        "gridce" : "3"
        }, 
        {
        "title" : "Cuando estamos juntas",
        "date": "Otoño de 2015",
        "author": "Belén Grosso",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"Un aire de mujeres me recorre. Ellas, juntas abortando. Yo, con ellas." ,
        "img" : "11_CuandoEstamosJuntas",
        "gridrs" : "8",
        "gridre" : "9",
        "gridcs" : "1",
        "gridce" : "2"
        },      
        {
        "title" : "El palpitar de los abortos[1]",
        "date": "",
        "author": "Ruth Zurbriggen",
        "group": "Colectiva Feminista La Revuelta.",
        "quote":"Acá no se rinde nadie. El aborto se avecina. Los abortos se avecinan. Surgen y resurgen. Como la vida misma.",
        "img" : "12_ElPalpitar",
        "gridrs" : "8",
        "gridre" : "9",
        "gridcs" : "2",
        "gridce" : "3"
        }
    ]
}
