{
    "posts": [
        {
            "title": "La buena noticia",
            "content": "En el mes de mayo de 2005, unas 70 activistas de numerosas organizaciones nos dimos cita en la ciudad de Córdoba para poner en marcha lo acordado en la Asamblea por el Derecho al Aborto realizada en el por entonces “Encuentro Nacional de Mujeres” desarrollado en Rosario en 2003. Acordamos la construcción de la Campaña Nacional por el Derecho al Aborto Legal. Lanzarla el 28 de mayo de 2005 con la juntada de firmas. Algunas colectivas y organizaciones feministas tenemos muchos recuerdos de ese tiempo que parece tan lejano. Son parte de nuestro capital genealógico y activista. \n\rTanto pasó. Tanto en estos 14 años, aunque todo empezó mucho antes sin lugar a dudas. ¡Tanto! Tanto para llegar a lo vivenciado en 2018 y para seguir persistiendo en 2019. Amasado con la paciencia de quien sabe que los reclamos son justos y que este derecho lo conquistaremos en las calles, en las casas, en las mesas familiares, en las universidades y escuelas, en sindicatos, en clubes y en centros de salud y en hospitales antes que en el Congreso Nacional donde se enquista la crueldad rancia y conservadora del Senado.  \n\rPor octava vez, con las energías y los afectos recargados, este 28 de mayo presentaremos el nuevo texto del Proyecto de Ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional. La gran diferencia, un movimiento que vino para quedarse y que se contornea verde y orgulloso diariamente en las mochilas de miles y miles y en muchos muchos muchos otros espacios. \n\rMe atrapa esta gran ocasión para para darnos y recordarnos una buena noticia, entre las muchas buenas noticias que podríamos destacar de todo este tiempo andando. Elijo darnos una. Mi intención es política (obvio).\n\rLa buena noticia es tenernos. Sentir que nos tenemos. Palpar diariamente los acuerpamientos.\n\rLa buena noticia es tenernos las activistas acompañantes de las decisiones de abortar con y entre profesionales y trabajadores de la salud que a diario dignifican su hacer y sus vidas poniendo cuerpos y saberes para garantizar derechos. Para insistir que necesitamos la Ley de Interrupción Voluntaria del Embarazo para ampliar las posibilidades ya existentes, porque con las causales establecidas en Código Penal en 1921 no alcanza. \n\rLa buena noticia es sabernos parte de un enorme movimiento que pulsa otro tiempo con respecto al derecho a decidir sobre nuestras cuerpas. La buena noticia es ayudar(nos). La buena noticia es elegir(nos).\n\rLa buena noticia es no abandonar(nos), aún en los desencuentros que tenemos y es posible que no se acaben nunca.\n\rLa buena noticia es que aprendimos y aprendemos a escuchar(nos).\n\rLa buena noticia es que podemos repensar(nos).  \n\rLa buena noticia es saber que el aborto con medicamentos revolucionó las prácticas de abortar. \n\rLa buena noticia es abrazar(nos) a los múltiples proyectos que rodean a las decisiones de abortar. \n\rLa buena noticia es reconocer los variados motivos de conciencia que nos empujan en esta vida que vivimos. \n\rLa buena noticia es que el ejercicio del poderío médico puede ser sancionado.\n\r¡La buena noticia es que a la clandestinidad no volvemos más!  \n\rLa buena noticia es saber que estamos a(r)mando comunidad.  \n\rLa buena noticia es que nos aferramos a las líneas del deseo de un porvenir donde los abortos sean siempre acompañados, amorosos y cuidados. \n\rLa buena noticia es que sabemos que los queremos legales, seguros y gratuitos, libres y feministas en cualquier lugar (donde quien aborte lo decida, por si hace falta aclararlo).\n\rLa buena noticia es que este 28 volveremos a las calles. Para seguir juntes. \n\n La buena noticia es sentir que volvemos a elegirnos. Otra vez, este 28 de mayo.",
            "excerpt": [
                {
                    "line": "En el mes de mayo de 2005"
                },
                {
                    "line": "acordamos la construcción"
                },
                {
                    "line": "de la Campaña Nacional"
                },
                {
                    "line": "por el Derecho al Aborto Legal."
                }
            ],
            "meta": {
                "date": "28 de mayo de 2005 - 28 de mayo 2019",
                "author": "Ruth Zurbriggen",
                "group": "Colectiva Feminista La Revuelta en Neuquén, el 26 de mayo de 2019.",
                "slug": "la-buena-noticia"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "40%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-15px",
                        "left": "0",
                        "responsiveSize": {
                            "maxWidth": "60%",
                            "minWidth": "400px",
                            "offsetY": "60px",
                            "offsetX": "5px",
                            "marginVertical": "40px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "490px",
                        "align": "left"
                    }
                },
                "index": {
                    "grid": "first",
                    "background": 0,
                    "borderColor": "none",
                    "textvalign": "bottom",
                    "texthalign": "right",
                    "imageAlign": "left",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "Viento en Venecia",
            "content": "Viento. Otra vez viento, de ese que se cuela por debajo de las hendijas, ese que se posa sobre la mesa dejando una estela para dibujar con el dedo. Ese que nos despeina y nos paspa los cachetes. El pronóstico indicaba otra vez viento. Y no se equivocaba. \n\rEsa mañana a las 7.05, me pasó a buscar Lili; habíamos arreglado hacía unos días que el martes me prestaría el auto. Así fue, me mandó un mensajito temprano que decía “yendo”. Esperé diez minutos y salí a la vereda. Miré las poquitas hojas que le quedaban a un árbol. Las miré sacudirse con la brisa mientras esperaba. Parecía que bailaban o que querían sorprenderme en esta mañana. \n\rLlegó Lili, subi a su auto, fuimos hasta su trabajo charlando sobre nosotras, sobre cómo estábamos, hacía mucho que no nos veíamos. Llegamos, bajamos, me abrazó y me dijo: “Cualquier cosa hoy estoy de guardia hasta las diez de la noche. Llamame”. Siempre Lili está al pie de la teta. Con sus saberes de enfermera, sus saberes socorristas, su auto, sus abrazos, su tiempo y sus buenas energías para conmigo y los pedidos que le hago en cada in-situ.\n\rEse día yo tenía, además, reunión con las madres y padres de mis purretes de 6to grado. La noche anterior dormí poco. Pensé mucho. Siempre me generan nervios, ansiedad y mucha preocupación esos encuentros con las familias, donde las docentes somos interpeladas por cómo hablamos, qué enseñamos, cómo escribimos, cómo nos peinamos y todas esas pequeñeces de la vida escolar. En fin, fue una noche un poco agotadora de pensamiento que envolvía y un poco apretaba. Entre el sueño y los nervios, recordé escribirle un mensaje a Nadita. Me ocupé de pedirle que para este encuentro trajera unas empanadas y una frazada. Nadita sería mi dupla acompañante. Sería mi sostén, el sostén de Venecia y finalmente, sería también, el sostén de Federico. \n\rLlegó el martes. La reunión con las familias salió preciosa. Acompañada, respetuosa, agradecimientos y conversaciones extras en los pasillos. Cuando se dan por enteradxs que lxs niñxs me importan, que me conmueven y que trato, cada día, de hacerles sentir que su presencia es muy importante en el aula y en la escuela, entonces sé que tiene que salir bien. \n\rSalí contenta de la escuela directo a encontrarme con Venecia. Su nombre es especial y así es ella. Parece flotar. Es tranquila como un remanso. Su voz es dulce y amable. Habla poco y sus silencios son tan profundos que podíamos zambullirnos para conectarnos con nosotras mismas. Todas las telefonistas habíamos hablado con ella. Todas estábamos al tanto de su situación, de sus semanas de gestación, de su hijo pequeño. Las telefonistas estábamos cuidando a Venecia desde la primera llamada que hizo. \n\rPara el encuentro el único pedido que nos hizo fue: “Voy donde sea, pero necesito llevar al bebé”. El niño de apenas ocho meses, está muy bajo de peso y hacía poquitos días le habían dado el alta luego de una larga internación por estar desnutrido y por bronquiolitis. Tan pequeño, tan frágil, tan silencioso como su mamá. Lxs pasé a buscar por el lugar acordado. Estuvo puntual ahí. Tuvo que viajar 30 kilómetros pero no me hizo esperarla de más. Cubría del viento al bebé con una manta blanca de algodón. \n\rCuando llegamos a casa ya estaba Nadita en la puerta esperándonos. En casa de Venecia no estaban las condiciones materiales adecuadas para el aborto, es así que decidimos juntas ir a casa. \n\rVenecia empezó con el tercer paso ahí, junto a nosotras. Charlamos, tomamos mates, comimos algo e hicimos conexión con Federico. Sabíamos que había que cuidarlo más adelante así que nos fuimos dando estrategias para ver con cuál de las dos se daba más. También nos dimos cuenta que deberíamos haber tenido algún juguete. \n\rDos horas después del paso tres, Venecia empezó con muchos dolores. Se notaba en sus gemidos y en su rostro. Agarré al bebé a upa y lo hice dormir. Mientras yo estaba en la pieza hamacando y cantando al bebé “Duerme, duerme negrito, que tu mama está abortando negrito”… Nadita charlaba con Venecia. Yo las escuchaba reírse y hablar. Me daban ganas de estar ahí; pero sabíamos que había que cuidar al bebé y en ese rato me tocó a mí. \n\rVenecia estaba tranquila pero dolorida. Iba de la cocina al baño. Luego salía afuera a fumar. Entraba, caminaba, trataba de charlar, se reía, contestaba mensajitos y se sentaba. Yo la miraba y su rostro cada vez se iba “transformando” más. Es casi indescriptible, el dolor aparece en los poros. En los ojos. En la boca. Duele, duele tanto que el dolor la rodea acaparando cada centímetro de su piel. \n\rFederico se despertó a eso de las cinco de la tarde. Ya Venecia no lo agarró. Iba y venía al baño. Mientras el bebé dormía, Nadita buscó todo lo necesario para el momento final y me dijo: “Dejé todo ahí. Vos ocúpate de estar con ella. Yo me ocupo del bebé”. Así fue. Buscamos unos títeres de dedos y un títere (otro) de payaso que tengo muy a mano y con eso Nadita supo entretener muy bien a Federico. Una bruja, una cabrita y un payasito tuerto. Lo único más o menos decente para jugar. \n\rVenecia estaba muy dolorida. Calenté paños y les puse unas gotitas de aceite de lavanda. La calmó mucho y se fue al baño. Estuvo alrededor de media hora ahí adentro. En un momento me acerqué y le pregunté si quería que entre, si estaba bien… “Estoy bien”, mientras lloraba silenciosamente, pude escucharla a través de la puerta. \n\rLloró sola en el baño. No quería que yo entre. No quería que Federico la viera llorar. No quería preocuparnos. “Me duele. Pero no da para andar a los gritos acá con ustedes”, le había dicho a Nadita un rato antes. Lloró sola. Lloró con ganas. Lloró con silencio. Lloró con culpa. Lloró a quien no podía venir a este mundo. \n\rUna hora antes del paso cinco, Venecia abortó sentada en el inodoro. Abortó llorando y gritó: “¡Belén!”. Pedí permiso para entrar. Sus lágrimas estaban ahí, intactas en sus mejillas bajando como bajan los ríos tranquilos de la cordillera. Le acaricié el pelo (siempre hago eso con las mujeres en el momento después de la expulsión. A veces les doy besos en la frente, esto me recuerda a mi mamá y a mi infancia), y le sequé las lágrimas con mi mano. \n\rEnseguida me dijo: “No quiero ver”. Le expliqué que yo necesitaba mirar y si me daba permiso. Así fue. Faltaba un poco aún. Estuve con ella un ratito mirándola a los ojos, le conté y le expliqué lo que estaba pasando y entonces me senté en el borde de la ducha. Esperé con ella. Esta vez las hojas de los árboles las veía en las pupilas de Venecia. Era como si de repente la vida estaba en verano y ya ni siquiera se escuchaba silbar al viento. No lloraba. No había dolor. Sólo había espera. \n\rLe dije de ir a buscar una botella porque eso la ayudaría mucho. Salí. Agarré la botella y escuché: “¡Belén!”. Nadita dijo, mientras tenía a Federico a upa y a los títeres en los dedos: “Ya está”. \n\rEntré al baño. Y sí. “Ya está” era una buena definición… “Ya está”, el alivio como cascada nos inundó. Venecia al fin sonreía. Venecia al fin podía ponerle palabras a tanto silencio. Se reía y hacía chistes. \n\r Después del aborto, estuvimos un rato juntas. Se preparó unos mates dulces y criticó los amargos que yo había hecho durante toda la tarde y ella no había querido tomar. Le calentamos las empanadas y el dolor ya no estaba. No había rastros de dolor en su cuerpo. Las tres estábamos muy tranquilas. Agotadas. Casi sin energías. El bebé feliz. Chupeteando todos los títeres y sonriéndole a Nadita, casi como si estuviese agradeciéndole todo su amor y cuidado en ese rato. \n\r A las 19.30 la llevamos a su casa. Nadie hablaba. Los párpados pesados, la alegría en las manos y una sensación de paz inigualable. \n\r Al regresar, después de dejarla en su casa, pasamos a comprar una gran cerveza, una pizza y nos sentamos a comer. Felices. Acompañadas. Juntas. Con Ruth al teléfono todo el día acompañándonos. Con Lili llamando para ver cómo iba todo…  \n\rMás tarde llegaron mensajes de otras revueltas y no revueltas… todas ahí cuidándonos, acompañándonos, estando cerquita, escribiendo mensajes amorosos.\n\rVamos aprendiendo que el socorrismo es una nueva política de afectos. Aprendemos que tenemos sentimientos nuevos que nos ensanchan. Que nos afectamos con esas mujeres que abortan, entre nosotras y con nosotras mismas de una manera novedosa. Aprendemos a mirar la vida en red o deseamos que así se empiece a construir. \n\r",
            "excerpt": [
                {
                    "line": "El socorrismo es "
                },
                {
                    "line": "una nueva política de afectos"
                }
            ],
            "meta": {
                "date": "Invierno 2017",
                "author": "Belén Grosso",
                "group": "Colectiva Feminista La Revuelta en Neuquén, Invierno de 2017",
                "slug": "viento-en-venecia"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "52%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-240px",
                        "left": "0",
                        "responsiveSize": {
                            "maxWidth": "50%",
                            "minWidth": "500px",
                            "offsetY": "50px",
                            "offsetX": "40px",
                            "marginVertical": "0",
                            "justify": "start"
                        }
                    },
                    "background": {
                        "size": "52%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "second",
                    "background": 1,
                    "borderColor": "none",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "center",
                    "quoteHighlight": "paper"
                }
            }
        },
        {
            "title": "Hay abortos.",
            "content": "Entre mujeres. Entre trans. Entre cuerpas. \n\rEn escuelas. En baños. En hoteles. En hospitales. En alcantarillas. En descampados. En la salita del barrio. En la tierra húmeda. En tu casa. En la mía. En tu habitación. En la de tu amante.  \n\rHay abortos, están entre nosotras. \n\rEn radios. En diarios. En programas de televisión. En pines, mochilas, paredes. En carteles. En redes sociales estalladas. En calcomanías, remeras y parches. En universidades. En cátedras libres. En clases públicas. En clases no tan públicas. En actos escolares. En discursos políticos. En campañas electorales. En asambleas de la huelga docente. En las censuras. \n\rHay abortos, están entre nosotras.\n\rEn almuerzos familiares. En el tercer tiempo. En el primero. En la homilía del domingo. En los fetos de plástico. En los de papel maché. En la ancha avenida. En las escalinatas de catedrales. En plazas. En viajes. En plenarias. \n\r Hay abortos, están entre nosotras. \n\r En la conversa con el taxista. En el colectivo Indalo. En la puerta de la municipalidad. En sindicatos. En el chat familiar. En el de las familias de la escuela. En el club. En la llamada a la socorrista. En la conversa entre amigas. En test de embarazo positivo. En el que dio negativo. \n\r Hay abortos, están entre nosotras. \n\rEn el arroz con leche. En la bicicleta verde. En imágenes con actrices. En voces de artistas. En el mural frente a las vías del tren. En marchas del misoprostol. En pedidos de auxilio. En la negativa del derecho. También en su garantía. En el código penal. En la peli que vio la abuela. En la que mira la nieta. \n\rHay abortos, están entre nosotras.\n\rEn caricias. En manos que nos aprietan. En soplidos. En lágrimas. En enojos y en decisiones. En colectivo. En soledad. En la intemperie. En los cuidados. En las disputas. En mi deseo y en el tuyo. En mis ganas de que salga. En la fuerza para que salga. En el dolor que nos agota. En las emociones que nos juntan. En ese palpitar. \n\rHay abortos, están entre nosotras. \n\rEn injusticias. En lo justo. Y en lo no te resulta tan justo. En el laberinto de la clandestinidad. En  billeteras de inescrupulosos. En el rezo hipócrita. En la posición a favor. En la posición clandestinizante. En el libro que leíste. En el comedor comunitario. En semáforo que da luz verde. \n\rHay abortos, están entre nosotras. \n\rEn ensayos mínimos.  En la feria del libro. En la de ropa. En las memorias. En la muerte de Ana María. En la libertad de Belén. En la reparación a LMR. En la vecina enojada. En la que compra tres pañuelos verdes. En las lecciones de Isa.  \n\rHay abortos, están entre nosotras. \n\rEn los 8M. En los pañuelazos encendidos. En la Campaña Nacional. En cada NiUnaMenos. En encuentros nacionales. En otros regionales. En la cafetería de la esquina. En Las 12. En la escuela de género. En redes de acompañantes. En la cosmovisión mapuce. En foros trans. En el cumple de la travesti. En la mariposa que sobrevuela y nos abraza ancha. \n\rHay abortos, están entre nosotras. \n\rEn la indignación. En la desobediencia. En el presente y en el futuro. En la duda de tu hermana. En la piel que te roza. En la vida amorosa. En los amores entre mujeres. En preservativos lubricados. En DIU corridos. En vasectomías impensadas. En deseos incontenibles. En fluidos que llegan. En la sequedad de tu cerebro. En el faltazo de la trabajadora. En las sospechas. En hendijas posibles. En escondites secretos. En instructivos coloridos. En otros fotocopiados. En tu destino y en el mío. En la vida elegida. \n\r Hay abortos, están entre nosotras. \n\rEn el Congreso Nacional. En quienes adelantaron sus votos. En las y los indecisos. En el 13J. \n\rEn el feminismo que lo hizo posible. \n\rAhora que sí los ven, más vale que sea legal, seguro y gratuito.  ",
            "excerpt": [
                {
                    "line": "Hay abortos,"
                },
                {
                    "line": "están entre nosotras."
                }
            ],
            "meta": {
                "date": "Junio 2018",
                "author": "Ruth Zurbriggen",
                "group": "Neuquén, Patagonia Argentina. 12 de junio de 2018, vibrando el 13J.",
                "slug": "hay-abortos"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "53%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "right": "-75px",
                        "bottom": "0",
                        "responsiveSize": {
                            "maxWidth": "40%",
                            "minWidth": "400px",
                            "offsetY": "40px",
                            "offsetX": "0",
                            "marginVertical": "35px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "53%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "third",
                    "background": 0,
                    "borderColor": "black",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "center",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "El aborto como lugar para conmover(me)",
            "content": "_“Una contra-pedagogía de la crueldad trabaja con la conciencia de que solamente un mundo  \n vincular y comunitario pone límites a la cosificación de la vida”_  \n Rita Segato \n\r _“Cada uno agarra el mundo y se desgarra con los gestos que puede”_  \n Carlos Skliar \n\rAcompaño a mujeres en sus abortos desde hace ocho años. Es el gesto activista con el que vamos ensayando pedagogías de la reparación y de la escucha, esas que no saben de antemano, esas que insisten que el aborto es una práctica cotidiana en la vida de las mujeres. \n\rLos pliegues de la decisión de abortar me atrapan. Andando un tiempo de mareas verdes, mareas que se presentan unas veces más embravecidas; otras, andando con la calma de quien se piensa y se proyecta tenaz, colectiva y esperanzadamente. Resuenan preguntas. Nos aguijonean. Nos rondan. Nos empujan. Nos sacuden.  \n\r**¿De qué están hechas las mujeres y personas con capacidad de abortar que abortaron acompañadas por activistas feministas socorristas?**\n\rDe decisiones, de contradicciones, de temores, de compañías, de deseos, de amores, de soledades, de silencios, de engaños, de sensaciones corporales, de placeres, de disgustos. De creencias religiosas: “que dios me perdone, pero qué bueno que ya está”; “Si hay un dios allá arriba… y bueno, me castigará en la otra vida, no sé, pero en esta yo no podía traer otro hijo al mundo”.\n\rDe dolores, de rabias, de miedos, de alivios, de fantasías, de odios, de ausencias, de palabras, de bienestares, de colores, de vida. De presencias: “Una situación que podía ser traumática se convirtió en una oportunidad para recibir amor“; “Aborté en mi casa, con una socorrista detrás del teléfono, con mi hijo sentado a mi lado haciéndome caricias y mi compañero cocinando”. \n\rDe ambiciones, de proyectos, de historias, de pérdidas, de sospechas, de violencias, de libertades, de intuiciones, de debilidades, de misterios, de secretos, de caricias, de cansancios, de amores, de fortalezas, de maternidades: “Mi pareja quería que lo tengamos igual, pero la maternidad no me la imponen más”; “No puedo. En realidad, puedo, pero no quiero, no quiero ser madre de nuevo. Ya está. Ya cumplí con esa parte, si es que hay que cumplir ¿no?”. \n\rDe cicatrices, de huellas, de recuerdos, de abrazos, de regocijos, de sexo, de gozos, de vitalidad, de equivocaciones, de amantes, de sueños, de conciencias. De infinitos motivos: “Está todo listo, mis amigas vinieron a acompañarme. Las invité a merendar y mi mamá nos hizo unos alfajorcitos. Sólo me resta empezar con el segundo paso”; “Gracias por darme la posibilidad de elegir cómo vivir mi vida“. \n\r**¿Y de qué estamos hechas les y las activistas feministas que acompañamos las decisiones de abortar?**\n\r De escuchas, de esperanzas, de apoderamientos, de tristezas, de disputas, de política, de abrazos, de libertades, de creatividad, de ingenierías, de genealogías. De afectos: “Parece una locura, pero liviana y aliviada… así me siento ahora; y eso es en gran medida por todo lo que me acompañaron ustedes”; “Una situación que podía ser traumática se convirtió en una oportunidad para recibir amor de parte de ustedes”. \n\r De saberes, de incertidumbres, de encuentros, de acuerdos, de deseos, de placeres, de desencuentros, de articulaciones, de cielos violetas, de asombros, de manadas, de cuidados. De pedagogías de la amorosidad: “Que increíble lo que hacen. A mi hija le volvió la alegría. En mi época si no tenías plata, o lo tenías o te morías”; “En el taller me di cuenta que no era la única. Y que todas teníamos edades distintas. Sentí alivio. Y ya no me dio tanta vergüenza estar ahí”. \n\r De deseos libertarios, de vértigos, de miedos, de confianzas, de compañías, de ira, de sensibilidades, de aprendizajes, de sospechas, de curiosidades, de deseos, de ganas de hacer, de fuerza, de valentía, de conjuros, de vida colectiva: “No logro describir bien qué es. Capaz es sensible la palabra. Con las mujeres ahí, a veces se vuelve todo tan sentido o tan sensible, que se me estruje el corazón con algunas realidades. ¿Tendrá que ver con la sensibilidad socorrista que, creo, vamos armando?“; “Estos días pensé mucho en ella. Me sentí re bien. Fue genial que confiara en mí. No sé, fue genial acompañarla“.\n\r El centro de mis inquietudes a partir de la experiencia política de acompañar las decisiones de abortar, están en la escucha y desde allí en el entendimiento de la complejidad que acarrean esas decisiones. No se trata de comprenderlas para acabar por aprisionarlas; se trata -más bien- de dejarse atrapar, de dejarse tocar, para ensanchar sentidos y disputar modos activistas afectados. Modos activistas del estar ahí, de poner el cuerpo y, con ello, la encarnadura de unas emociones que no cesan. \n\r Acompañar abortos como apuesta por ensanchar nuestras vidas. Por humanizarlas. Por hacer hendiduras con lo colectivo y lo comunitario. \n\rAcompañar abortos para interpelar la cosificación de nuestras vidas. \n\rAcompañar la proximidad de ese aborto por-venir. \n\rAcompañar a resolver problemas.\n\rAcompañar y poner a disposición. \n\rAcompañar para que sea ley.\n\r¡Acompañar, sabiendo que a la clandestinidad no volvemos más! \n\r",
            "excerpt": [
                {
                    "line": "¿De qué están hechas "
                },
                {
                    "line": "las mujeres que abortaron"
                },
                {
                    "line": "acompañadas por activistas"
                },
                {
                    "line": "feministas socorristas?"
                }
            ],
            "meta": {
                "date": "",
                "author": "Ruth Zurbriggen",
                "group": "Colectiva Feminista La Revuelta.",
                "slug": "el-aborto-como-lugar-para-conmover-me"
            },
            "text": "",
            "theme": {
                "header": {
                    "content": {
                        "size": "none",
                        "align": "left",
                        "margin": 0
                    },
                    "imagePosition": {
                        "right": "3px",
                        "bottom": "-210px",
                        "responsiveSize": {
                            "maxWidth": "25%",
                            "minWidth": "230px",
                            "offsetY": "20px",
                            "offsetX": "45px",
                            "marginVertical": "-50px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "480px",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "fourth",
                    "background": 0,
                    "borderColor": "none",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "right",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "La buena noticia",
            "content": "En el mes de mayo de 2005, unas 70 activistas de numerosas organizaciones nos dimos cita en la ciudad de Córdoba para poner en marcha lo acordado en la Asamblea por el Derecho al Aborto realizada en el por entonces “Encuentro Nacional de Mujeres” desarrollado en Rosario en 2003. Acordamos la construcción de la Campaña Nacional por el Derecho al Aborto Legal. Lanzarla el 28 de mayo de 2005 con la juntada de firmas. Algunas colectivas y organizaciones feministas tenemos muchos recuerdos de ese tiempo que parece tan lejano. Son parte de nuestro capital genealógico y activista. \n\rTanto pasó. Tanto en estos 14 años, aunque todo empezó mucho antes sin lugar a dudas. ¡Tanto! Tanto para llegar a lo vivenciado en 2018 y para seguir persistiendo en 2019. Amasado con la paciencia de quien sabe que los reclamos son justos y que este derecho lo conquistaremos en las calles, en las casas, en las mesas familiares, en las universidades y escuelas, en sindicatos, en clubes y en centros de salud y en hospitales antes que en el Congreso Nacional donde se enquista la crueldad rancia y conservadora del Senado.  \n\rPor octava vez, con las energías y los afectos recargados, este 28 de mayo presentaremos el nuevo texto del Proyecto de Ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional. La gran diferencia, un movimiento que vino para quedarse y que se contornea verde y orgulloso diariamente en las mochilas de miles y miles y en muchos muchos muchos otros espacios. \n\rMe atrapa esta gran ocasión para para darnos y recordarnos una buena noticia, entre las muchas buenas noticias que podríamos destacar de todo este tiempo andando. Elijo darnos una. Mi intención es política (obvio).\n\rLa buena noticia es tenernos. Sentir que nos tenemos. Palpar diariamente los acuerpamientos.\n\rLa buena noticia es tenernos las activistas acompañantes de las decisiones de abortar con y entre profesionales y trabajadores de la salud que a diario dignifican su hacer y sus vidas poniendo cuerpos y saberes para garantizar derechos. Para insistir que necesitamos la Ley de Interrupción Voluntaria del Embarazo para ampliar las posibilidades ya existentes, porque con las causales establecidas en Código Penal en 1921 no alcanza. \n\rLa buena noticia es sabernos parte de un enorme movimiento que pulsa otro tiempo con respecto al derecho a decidir sobre nuestras cuerpas. La buena noticia es ayudar(nos). La buena noticia es elegir(nos).\n\rLa buena noticia es no abandonar(nos), aún en los desencuentros que tenemos y es posible que no se acaben nunca.\n\rLa buena noticia es que aprendimos y aprendemos a escuchar(nos).\n\rLa buena noticia es que podemos repensar(nos).  \n\rLa buena noticia es saber que el aborto con medicamentos revolucionó las prácticas de abortar. \n\rLa buena noticia es abrazar(nos) a los múltiples proyectos que rodean a las decisiones de abortar. \n\rLa buena noticia es reconocer los variados motivos de conciencia que nos empujan en esta vida que vivimos. \n\rLa buena noticia es que el ejercicio del poderío médico puede ser sancionado.\n\r¡La buena noticia es que a la clandestinidad no volvemos más!  \n\rLa buena noticia es saber que estamos a(r)mando comunidad.  \n\rLa buena noticia es que nos aferramos a las líneas del deseo de un porvenir donde los abortos sean siempre acompañados, amorosos y cuidados. \n\rLa buena noticia es que sabemos que los queremos legales, seguros y gratuitos, libres y feministas en cualquier lugar (donde quien aborte lo decida, por si hace falta aclararlo).\n\rLa buena noticia es que este 28 volveremos a las calles. Para seguir juntes. \n\rLa buena noticia es sentir que volvemos a elegirnos. Otra vez, este 28 de mayo.",
            "excerpt": [
                {
                    "line": "La buena noticia es tenernos. "
                },
                {
                    "line": "Sentir que nos tenemos. "
                },
                {
                    "line": "Palpar diariamente"
                },
                {
                    "line": "los acuerpamientos."
                }
            ],
            "meta": {
                "date": "28 de mayo de 2005 - 28 de mayo 2019",
                "author": "Ruth Zurbriggen",
                "group": "Colectiva Feminista La Revuelta en Neuquén, el 26 de mayo de 2019.",
                "slug": "la-buena-noticia-"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "40%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "top": "auto",
                        "right": "auto",
                        "responsiveSize": {
                            "maxWidth": "80%",
                            "minWidth": "400px",
                            "offsetY": "0",
                            "offsetX": "0",
                            "marginVertical": "0",
                            "justify": "center"
                        },
                        "bottom": "auto",
                        "left": "auto"
                    },
                    "background": {
                        "size": "480px",
                        "align": "left"
                    }
                },
                "index": {
                    "grid": "fifth",
                    "background": 1,
                    "borderColor": "none",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "center",
                    "quoteHighlight": "paper"
                }
            }
        },
        {
            "title": "Lina",
            "content": "_Porque hay una historia  \n que no está en la historia y  \n que sólo se puede rescatar  \n escuchando el susurro de las mujeres._  \n **Rosa Montero** \n\r “A veces la vida se comporta como el viento: desordena y arrasa” dice Liliana Bodoc mientras relata la amorosidad que se sucederá luego de que el viento pase. Así sentí la tarde que conocí a Lina. Sus palabras me secaban la piel y me llenaban los ojos de una arenosa intranquilidad. Pero no olvidé que el viento es el que nos trae, también, la generosidad de arrasar.\n\rLina disfruta de la noticia de estos días. Después de 22 años, vuelve a pasar el tren por Neuquén. Piensa en los viajes que hará y recuerda su infancia. Me cuenta que pasó horas jugando y haciendo equilibrio sobre uno de los rieles. Que en el barrio hacían carreras y me confiesa que imaginaba llegar corriendo al final, ahí, donde los rieles se encuentran con el cielo. Imaginó también las nuevas maneras de mirar los paisajes por la ventana de un vagón. Mirar mientras la vida pasa ahí afuera. Y desea, por un instante, que la vida se detenga justo ahora.\n\r  Yo miro su cabello enrulado y me sonrío al pensar que puedo enredarme fácilmente en ellos, como lo hago en sus palabras que aparecen tan rápido como el tren del que habla y relaciona con el tiempo que había pasado mientras nos buscaba a nosotras, las socorristas. “Si esto no funciona, por suerte ahora pasa el tren” sentenció con los ojos fijos en la taza verde que tenía entre sus manos.  Casi contrariamente a lo que había dicho minutos antes, Lina habló de un dolor distinto al que hasta ahora yo había pensado. No era moderno, frío e inhumano.  Habló de un dolor que era parte de nuestros cuerpos. Era parte de mí, de ella… Eso me acercó, sin dudas, a Lina.\n\r Lo que había empezado como un descansado viaje en tren, ahora estaba convertido en un acontecimiento rodeado de peligro. ¿Eran las vías ese viaje al pasado que deseaba Lina? ¿Eran juego, emoción y alegría? Ella quería desprenderse de la travesía que la había llevado al embarazo no deseado. Sentía culpa. Ese viernes salió sola a bailar, dejó a sus hijos pequeños con su marido. Tuvo sexo con un desconocido. No recuerda olores, rostros, sabores. No llevaba preservativos en su cartera. No se cuidó esta vez. Y él tampoco.\n\rLina me cuenta que su marido tiene hecha la vasectomía y esto le significaba mucho más dolor ético o moral. Lo cotidiano parecía dolerle. ¿Cómo le dirían a sus amigos y amigas que ella estaba embarazada? ¿Cómo podía estar embarazada? Lina se hacía muchas preguntas en voz alta y hablaba de su arrepentimiento. Yo podía imaginarla como si estuviera en un vagón de tren pasando indiferente entre la gente y repitiéndose sin emitir sonido “por suerte ahora pasa el tren”. Lina piensa en su muerte, casi como planificándola.\n\r Los socorrismos necesariamente nos meten en otras vidas. A veces con más o menos dolor. Pero insisto en que es un dolor tan humano que nos acerca y nos conmueve.\n\rLina abortó al día siguiente de nuestro encuentro. Abortó en un banco mientras miraba el paso del tren. Cuando le pregunté cómo estaba, me dijo que sintió que el sol acariciaba sus párpados. Y que el tren parecía haberse llevado con él todo lo que allí pasó.",
            "excerpt": [
                {
                    "line": "Los socorrismos "
                },
                {
                    "line": "necesariamente "
                },
                {
                    "line": "nos meten en otras vidas."
                }
            ],
            "meta": {
                "date": "23 de Julio de 2015",
                "author": "Belén Grosso",
                "group": "Colectiva Feminista La Revuelta.",
                "slug": "lina"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "36%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-230px",
                        "left": "-145px",
                        "responsiveSize": {
                            "maxWidth": "60%",
                            "minWidth": "530px",
                            "offsetY": "80px",
                            "offsetX": "-30px",
                            "marginVertical": "0",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "36%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "sixth",
                    "background": 0,
                    "borderColor": "black",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "¡Quiero que salga!",
            "content": "_Durante siglos las mujeres fueron médicas sin título; excluidas de los libros y la ciencia oficial, aprendían unas de otras y se transmitían sus experiencias entre vecinas o de madre a hija. La gente de pueblo las llamaba mujeres sabias, aunque para las autoridades eran brujas charlatanas. La medicina forma parte de nuestra herencia de mujeres, pertenece a nuestra historia, es nuestro legado ancestral._  \n ** Bárbara Ehrenreich y Dreire English ** \n\r _Cada uno agarra el mundo y se desgarra con los gestos que puede._  \n **Carlos Skliar**\n\r“¡Quiero que salga!”. La escuché decirme mientras apretaba fuerte mi mano.\n\r“¡Quiero que salga!”. Repitió una y otra vez con el tono de voz más bajo que pudo. Con el tono de voz más bajo que pudo. Como queriendo guardar un secreto. Rodeada de su mamá y su papá. Su mamá aportaba caricias. Su papá -nervioso- hacía bromas sobre el gato que maullaba en la ventana, queriendo entrar para ocupar su lugar habitual en la habitación.\n\r“¡Quiero que salga!”. Se lo pidió como una súplica a su madre, quien trató todo el tiempo de aliviarle ese dolor.\n\rLlegué a la casa de Daniela dos horas antes de que terminara de usar la última dosis indicada de medicación. Previo hice un correo electrónico que quería mandar a las revueltas, por si la tarde se estiraba larga como en algunos otros acompañamientos. Avisé como al pasar que me iba a acompañar a una joven que me pidió a último momento que esté con ella. Recibo a los pocos segundos un mensaje, es de Ayelén, mi hija, quien hoy abraza el feminismo y también acompaña a abortar: “Si necesitás algo avisá! Puedo ir en cualquier horario. Te quiero, te abrazo”.  Ese feminismo del cuerpo a cuerpo sin metáforas en el que andamos.\n\r“¡Quiero que salga!”. La súplica de Daniela me resuena todavía en toda esta cuerpa que me alberga.\n\rDaniela tiene 20 años. Nos conocimos personalmente un lunes cualquiera por la tarde. Ese lunes por la mañana hablamos por teléfono. Para su sorpresa (porque seguía menstruando) la ecografía realizada ese mismo día dio poco más de 12 semanas de gestación. Un médico ginecólogo “amigable” del sector privado que le sugerí para que se hiciera una ecografía urgente ante sus dudas de fecha de última menstruación, parece que primero puso cara de sorpresa y luego anticipó la fecha del parto en el informe escrito.\n\r Enseguida recogió la piola ante la cara de pánico de Daniela: si ellas te dicen que se puede, se puede, hablen con ellas, cuéntenle de la eco. Yo voy a estar para lo que necesiten. Me avisan. (Debo decir que no lo conozco más que por referencias y que es una especie de personaje que me intriga, hasta acá nunca me hago el tiempo para ir a su consultorio a conocerlo).\n\r—Un poco me asustó con lo que dijo, pero yo no quiero ¿me va a pasar algo grave?—, consulta Daniela en la ronda. Estamos ya en el taller con otras tres mujeres que también necesitan abortar, las tres tienen menos de 12 semanas de gestación.\n\r Mientras pregunta, su madre me mira con pesar. El padre se recuesta -casi canchero- en la silla, de a ratos mira el folleto que leemos y que les puse a disposición en la ronda. Él lo dobla en cuatro y lo pone en el bolsillo de su camisa. Lo saca, lee, guarda, pregunta poco y nada. ¡Como si supiera hacer abortos!, pienso. Más tarde nos quedamos conversando lxs cuatro.\n\r Conozco a la madre y al padre de Daniela, de la vida sindical docente de la provincia en la que vivo. Hemos estado en listas sindicales diferentes por años, desde un tiempo más o menos cercano tenemos más acuerdos que diferencias. \n\r Sé también que comulgan con las ideas de la iglesia de De Nevares. Manifiestan que acompañarán lo que Daniela decida. Hablamos de todo lo que implicará este aborto. Evito asustar, más no minimizo. Les ofrezco que lo piensen hasta el día siguiente.\n\rLe insisto con esto a Daniela en la conversa que luego gestiono sólo con ella: –pensalo, no te tomes muchos días, pero pensalo. \n\rMe ofrezco a estar en la casa si lo ven necesario.\n\r Es martes, Daniela confirma que inició su tratamiento mediante un mensaje de texto. El miércoles, me llega un mensaje de texto: “Nos gustaría que en la medida de tus posibilidades estés acá. Daniela dice que si preferís ella puede ir a tu casa. O donde digan”.\n\r “Cuenten con ello. Voy a las 10.00”, escribo (a esa altura saco cuenta y sé que la segunda dosis corresponde a las 9 de la mañana). Recibo la dirección, sé dónde queda la casa, es en el barrio donde vive una compañera revuelta. El barrio está en silencio todavía, pese al calor reinante. \n\r  —¡Quiero que salga ya, por favor!—. Las lágrimas le brotan incontenibles.\n\r Me quedo sentada a su lado. Pienso que faltan muchas horas pero también está claro que el proceso está desatado. Los dolores lo anticipan. \n\rLe toca la tercera y última dosis. Náuseas. Vómitos. Escalofríos.\n\r Gritos que ya no son susurros —¡Quiero que salga!—. La invito a sentarse. No quiere. Su padre se va a la cocina con la excusa del mate. \n\rTranscurre casi una hora con un estado de malestar doloroso. Le propongo poner paños tibios en su bajo vientre. La madre se dispone a calentar una funda de una almohada con la plancha. Llega con todo en la mano. Detrás la sigue el padre, trae una especie de almohadilla que se enchufa y dice: —¿Dijiste calor?, acá está esto—. Daniela ahora quiere sentarse. Varias almohadas ayudan en su apoyo sobre el respaldo firme de su cama. Funda calentada con la plancha y almohadilla eléctrica se posan para aliviar. Madre y padre aportan calor. Y ternura.\n\r Apoyo levemente una de mis manos sobre su frente. La otra me la sostiene a Daniela. Cierra los ojos. Los abre inmensos y la invito a que respiremos juntas.  Los dolores se intensifican y de pronto pide ir urgente al baño. Ya vi eso. Lo vi en otros acompañamientos. Recuerdo perfectamente la escena. Está por producirse el deseo de Daniela: va a salir.\n\r Se levanta, me mira fijo y me susurra: —acompañame—. Su madre y su padre quedan del otro lado de la puerta del baño que acabamos de cerrar.\n\rMe dice que no sabe si quiere hacer pis o qué. Se sienta en el inodoro. De pronto se mueve inquieta, se levanta y me dice que quiere vomitar. Se acomoda en cuclillas para usar el inodoro para ese vómito que nunca llega.\n\r Posición mágica, en segundos me dice: —¡Ya sale! ¡Lo siento!\n\rSentada nuevamente en el inodoro me dice que ya salió. Se toca la panza. Me dice que siente que no cayó todo. \n\r—No quiero mirar. \n\r—Dejame mirar a mí, levantate un poquito—, le pido. \n\rY eso hace. Efectivamente aún no terminó de caer.\n\r Está abatida. Me dice que sabe que tiene que esperar, que se lo dije en el taller. Me lo repite como un rezo, me quedo acá, no tironeo nada y si en un rato no sucede nada me puedo poner una pastilla más debajo de la lengua para que termine de salir.\n\r—¡Vas muy bien Daniela! ¡Lo estás haciendo muy bien!—, (soy maestra y eso me sale decirle)\n\r—Todavía está ahí. \n\r—Mirame Daniela— ahora en cuclillas estoy yo, la sostengo de los hombros y le repito: —Mirame a los ojos, vas a hacer fuerza como si quisieras hacer caca y después vamos a respirar juntas. \n\rAsí lo hizo. Al modo de pócima prodigiosa y ancestral: confiar, perder el miedo, respirar, concentrarse... \n\r —¡Salió ma, ya salió!—, Daniela ya no susurra.\n\rAhora se recuesta en su cama. Llora y se ríe a la vez. Se abraza a Lucía, su madre, mientras el padre da vueltas en derredor con las manos en los bolsillos de su bermuda. \n\rAntes de irme sugiero no ir al médico. Estoy segura que todo salió. Si van, la van a internar e intervenir innecesariamente, ya lo sé. Estoy casi casi segura. Repasamos síntomas de alarma. Me dice que tiene hambre. Se ríe. Se toca. Me abraza. La abrazo. Abrazo largo a su madre. Abrazo no tan largo a su padre (aunque quisiera no puedo, o me es incómodo, es muy alto para mi estatura). \n\rMe voy. Paso por la verdulería, quiero comer melón. No almuerzo. Me tomo una excelente copa de vino tinto. Nada más amable que el vino tinto después de las energías desplegadas.\n\rEscribo, pienso y proceso esas tres horas de este día. El sábado no estaré en Neuquén. Alguna revuelta -ahora me ocuparé de ver quién- acompañará a una viajera que nos visitará ese día. \n\rSé, confío, podemos hacerlo. Otras lo hicieron. Otras lo hacen. Pese a la negativa del rancio, cruel, conservador y fundamentalista senado de la nación de Argentina que votó contra la legalización del aborto voluntario el pasado 8 de agosto. \n\r  A la crueldad le seguiremos dando pelea a(r)mando redes de acompañamiento acá y en toda la América Latina y Caribeña; porque el aborto insiste y lo sabemos: nos tenemos entre nosotras!",
            "excerpt": [
                {
                    "line": "Ese feminismo  "
                },
                {
                    "line": "del cuerpo a cuerpo "
                },
                {
                    "line": "sin metáforas "
                },
                {
                    "line": "en el que andamos."
                }
            ],
            "meta": {
                "date": "un día y un mes de cualquier año. ",
                "author": "Ruth Zurbriggen",
                "group": "Colectiva Feminista La Revuelta en Neuquén, Patagonia Argentina",
                "slug": "quiero-que-salga"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "46%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "0",
                        "right": "60px",
                        "responsiveSize": {
                            "maxWidth": "50%",
                            "minWidth": "350px",
                            "offsetY": "15px",
                            "offsetX": "0",
                            "marginVertical": "35px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "55%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "seventh",
                    "background": 1,
                    "borderColor": "none",
                    "textvalign": "bottom",
                    "texthalign": "right",
                    "imageAlign": "",
                    "quoteHighlight": "paper"
                }
            }
        },
        {
            "title": "Nilda",
            "content": "Nilda. La leí en la lista de quienes vendrían al taller y pensé en una señora. Suelo relacionar los nombres con edades, es una de las mil manías que tengo. Estaba al final, agregada fuera de los renglones del cuaderno por la cantidad de semanas de embarazo que cursaba. \n\rLlegó a horario al taller, con su pelo azul eléctrico y una sonrisa contagiosa. Mi idea de Nilda señora se esfumó. Se la veía tranquila, contenta y con una inocencia que me dio ternura. Durante el taller preguntó muchas cosas, estábamos con cuatro mujeres más y dos compañeras socorristas. Ella era la única que cursaba segundo trimestre así que le dije que después, cuando charláramos solas al final le iba a explicar algunas cosas que eran un poquito diferentes por sus quince semanas de embarazo. Me miró fijo con sus ojos grandotes como para no perderse nada de nada y asintió con su cabeza y una sonrisa. \n\rNo perdió esa sonrisa en todo el taller.  \n\rEmpezamos con la protocola. Nos conoció por una amiga que nos “tenía agendadas por las dudas”.  \n\rAvanzamos. \n\rMe cuenta que sabe del aborto con pastillas porque su hermana estudia medicina en Córdoba. “También me contó del implante, que bueno que lo tengan acá ustedes”. Seguimos.  \n\rMe dice que tuvo que irse de su ciudad porque su ex pareja la golpeaba y fue la única manera de perderlo del radio. A los veintiún años se vino, hace cuatro años, formó un grupo de amigxs a quienes les contó por qué vivía acá ahora y la ayudaron a establecerse. \n\rSu sostén aquí, sus amigxs. Me lo decía con fuerza, con un amor que le brillaba en los ojos y pensé cuántas veces mis amigxs me salvaron de mis tristezas. \n\rMe cuenta que su ex pareja supo con quiénes se juntaba acá, y que ahora está saliendo con una chica del grupo que ella pensó que era su amiga. “me preocupa”, me dijo, “yo le hable un montón y se enojó porque dice que yo lo quiero para mí. Ojalá se diera cuenta que lo mejor que le puede pasar es tenerlo lejos, que yo no quiero nada con él”. No pude evitar pensar en cómo algunas siguen perpetuando la competencia entre mujeres por un pibe. “Qué triunfo del patriarcado, eh”, murmuré. Y ella se rió. \n\rCharlamos largo y tendido de cómo fue salir de esa relación, de lo difícil que es identificar que no da para más y más aún sentir que vas a poder salir adelante sola. Avanzamos con la protocola y me dijo que a la persona de la que estaba embarazada no le importaba su decisión de abortar. Su sonrisa se empezó a apagar un poco en ese momento.  \n\r—¿Cuál fue la causa del embarazo, Nil? ¿Usaron método anticonceptivo?, ¿No quisieron usar?—, enuncié. \n\rSilencio.  \n\rMe quedé con la lapicera en la mano mirándola y se le llenaron los ojos de lágrimas. —Este bebé lo buscamos—, me dijo. \n\rEn un segundo mi cerebro hizo todas las conexiones que creía posibles. No había hablado de pareja actual en ningún momento, todo simulaba hasta aquí una relación sexual ocasional. \n\r—¿Con quién lo buscaron, Nil? ¿fue con tu ex pareja?—, mi desconcierto se notaba. \n\r—Es que ni siquiera sé si le importa o no si aborto, porque no está más—, me dijo con la voz quebrada. \n\r—¿Quién es él? Queres contarme…? \n\r—Era mi amigo Luz, era de mi grupo de amigos. Me ayudo tanto cuando me vine de Regina. Hace un año que vivíamos juntos. No entiendo nada.  \n\r Me hizo ir a defensa personal, me hizo poder hablar con esta chica para que se alejara de este pibe y que no me importara si ella se enojaba, me ayudó tanto, hizo tantas cosas bien. \n\rLa escuchaba y se me estrujaba el corazón de a poquito. \n\r—Decidimos que íbamos a tener un bebe, yo dejé de tomar las pastillas. Me quedé embarazada, estábamos re bien, pasaron los tres meses, esperamos para contarlo por las dudas, viste, esas pavadas que dice la gente. Fui el fin de semana pasado a Regina a contarle a mi mamá. Él no me podía acompañar porque trabajaba supuestamente, pero lo planeó todo. Cuando volví el domingo se había llevado todas sus cosas. Se fue. No está más.  \n\rNilda lloraba y yo le apretaba la mano con un nivel de angustia y odio difícil de separar. No puedo llorar delante de ella, pensé, no es momento.  \n\rMe decía que nunca más podría confiar en nadie, que cómo, si él, él que había sido su amigo, que la había ayudado a armar su vida acá después de todo lo que ella había pasado, ahora la dejaba sola, cómo podía hacer para creerle algo a alguien de nuevo. \n\r Se me cerraba el pecho de angustia y aunque hice fuerza para no llorar, mis ojos acuosos la abrazaban con solo mirarla. Era otra Nilda, si hasta me daba la sensación de que su pelo azul se había apagado un poco. \n\r —Me dijo, gordita, este mes paga vos el alquiler que en julio yo me hago cargo de todo con el aguinaldo. Y ahora se fue, y me dejo con todo encima. No puedo tener este bebé, mi mamá me dijo que si quería ella me ayudaba, pero no, esto era de los dos y él no está más. \n\r“No está más”. Me lo dijo tantas veces que hasta logre sentir la ausencia que me contaba. Hablamos de los duelos de las separaciones, de cómo tratar de reparar esa ausencia y le insistí en que él no la había hecho hacer, era ella quien tenía la capacidad de hacer y resolver tal como estaba haciendo ahora para interrumpir este embarazo. \n\r Se secó las lágrimas con la campera y me sonrió. Tenes razón, no sé si le voy a volver a creer a alguien, pero voy a estar bien, ya voy a estar mejor.  \n\rSentí que su pelo se volvía azul de nuevo. \n\rHablamos de la posibilidad de juntarnos para acompañarla físicamente, me dijo que creía que podía sola, que todo iba a estar bien y que si me necesitaba me avisaba. \n\rSu aborto fue de madrugada, hoy, un domingo de madrugada, mientras en mi lado de la realidad virtual intentábamos reparar nuestras propias angustias y disfrutar nuestras alegrías con una amiga. \n\rCada mensaje o llamado de Nilda me hacía sentir que podemos darle batalla a todo el daño que nos hacen, así como estaba haciendo ella.  \n\rDándole batalla a una de todas las injusticias a las que les tenemos que poner el cuerpo las mujeres. Cada mensaje de agradecimiento después del proceso iba con una respuesta de fuerza y empoderamiento hacia ella, aunque ya no hacía falta. Sentía que su pelo azul me atravesaba la pantalla del teléfono de lo aliviada y contenta que estaba. \n\rY al mismo tiempo y como no hacerme cargo, que cada una de todas mis miserias que se colaron en ese socorro fueron sanando como quien enmienda el agujero de un pantalón cuando se rompe después de una caída. Dejando marcas, para no olvidarnos, pero con la fuerza suficiente para que no se vuelvan a abrir. ",
            "excerpt": [
                {
                    "line": "Dándole batalla a una "
                },
                {
                    "line": "de todas las injusticias a las que "
                },
                {
                    "line": "les tenemos que poner el cuerpo"
                },
                {
                    "line": "las mujeres."
                }
            ],
            "meta": {
                "date": "",
                "author": "Luz Fernández",
                "group": "Colectiva Feminista La Revuelta.",
                "img": "08_Nilda",
                "slug": "nilda"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "none",
                        "align": "left",
                        "margin": 0
                    },
                    "imagePosition": {
                        "left": "-90px",
                        "bottom": "-35px",
                        "responsiveSize": {
                            "maxWidth": "50%",
                            "minWidth": "340px",
                            "offsetY": "25px",
                            "offsetX": "0",
                            "marginVertical": "30px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "50%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "eighth",
                    "background": 0,
                    "borderColor": "none",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "right",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "Del socorro del socorro",
            "content": "Hace poco más de un mes que estuve en la casa de Eloisa. La recuerdo a ella con cierto olor a tristeza, con cierto aroma a pan tostado, como ese que a veces emana de la cocina de la escuela en la cual trabajo. Fue así que me recibió el mediodía que llegué a su casa. Una mesa de desayuno, pan tostado, manteca, queso, mermelada de durazno y un pote casi vacío de dulce de leche. Una pava eléctrica cargada de agua y unos mates en sus últimos suspiros.\n\rEloísa me contó que recién se había ido su amiga. Que su hermano, con el que vivía, había llevado a su hijo a la escuela, y que pronto estaría de vuelta. Tanto su amiga como su hermano sabían que yo llegaría y que estaría allí buena tarde de ese día, de su día, de mi día.\n\rEloísa fue uno de mis últimos acompañamientos in situ. Ella alquila una pequeña habitación de dos ambientes. No tiene calefactor y tiene una ventana muy chiquita que da a la calle. El baño es frío, la humedad se hace notar en las paredes, no hay luz, no hay ventana y la canilla de la ducha gotea tanto que llena un balde en apenas un rato. El baño es tan frío, tan chiquito y tan oscuro que al entrar me sentí como Ricitos de Oro en la camita del osito pequeño. Yo pensaba, ¿Cómo haremos para entrar las dos acá en el momento de la expulsión? ¿Dónde voy a ponerme yo cuando todo empiece a ocurrir?.\n\rSalí de la escuela y me fui a su casa. Cuando llegué, me saqué el guardapolvo y lo puse adentro de mi mochila. Conversamos sobre lo que pasaría cuando comenzara a usar la medicación y lo que puede ir sintiendo.\n\rMientras tenía el segundo paso debajo de la lengua, Eloísa me preguntó: —¿Pasa algo si soy consumidora?.\n\rYo no entendía muy bien su pregunta, entonces repregunté: —¿Consumidora? Emmmm, ¿Consumidora de qué?\n\r—Bueno, no sé cómo le decís vos; pero bueno, pasta… cocaína—. Ante su respuesta, empezaron a aflorar todos mis prejuicios convertidos en miedos que salían hechos agua por la palma de mis manos. Miedo, empecé a tener miedo. Nunca me había pasado hasta acá; pero sentía cómo mis palabras se trabaron en la punta de mi lengua. Sentía que empezaba el tartamudeo que suelo tener cuando algo me produce miedo.\n\rEloísa me miró con ojos grandes, quizás esperando una respuesta más rápida o quizás imaginando que su mundo poco tenía que ver con el mío. —Consumo cocaína. Mi papá vende y entonces a veces consumo con él. Con mi hermano. Con mi amiga. Quedate tranquila,  hoy no consumí, sabía que venías vos y que teníamos esto. Pero bueno, por las dudas te preguntaba—. Yo seguía sintiendo miedo, aunque la charla siguió su curso tranquila, apaciguada. Eloísa olió mi miedo y trató de calmarlo. Y adelantó: —ahora en un ratito ya llega mi hermano Damián y le digo que te cebe mates. \n\rYo imaginaba a su hermano mientras ella me hablaba de él. ¿Cómo sería? ¿En qué estado llegaría? No podía dejar de recordar a mi hermano en sus peores momentos de consumo. El olor, los ojos, la ira, la dependencia, la abstinencia, el odio, el amor, el desconsuelo… ¿Cómo sería Damián? ¿Cómo?... Mientras ocurría esto, mandaba mensajes a dos compañeras socorristas. Me pareció oportuno compartir el miedo que sentía. \n\rAcompañaba el aborto de Eloísa. Y Eloísa, acompañaba varios abortos en mí ese día. Supe del desafío que venía… ¿Qué haría con ese desierto lleno de prejuicios en los que estaba subsumida?  Ella también tenía miedo. Pero era otro miedo. \n\rLlegó Damián. Mi corazón se ocupó de decírmelo. Una taquicardia que pocas veces una siente. Unas pulsaciones distintas a la de estar con la persona enamorada.  Damián no se parecía en nada físicamente a su hermana. Aunque sí, hablaba tanto o más que ella. Enseguida preparó mates y empezamos a charlar.\n\r Me contó que estaba estudiando la secundaria, que había tenido que dejar dos veces porque necesitaba trabajar. Que ahora estaba muy contento con sus estudios y que desea seguir una tecnicatura que le dará muchas oportunidades laborales. Supe que la tarde se amenizaba con su charla y que todo lo que sucedía en esas cuatro paredes, lejos estaba de mis peores miedos.\n\r—Yo soy maestra—, me atreví a contarle… Él me miró, sacó sus carpetas negras y me las mostró. Tan prolijo. Tan ordenado. Usaba lapiceras de colores y no escribía en el borde de las hojas. Me habló de sus compañeras mujeres. Del centro de estudiantes. De sus deseos y enfrentamientos con algunos docentes que quieren sacarles derechos. Me muestra, muy contento, su tatuaje del brazo izquierdo: “no fué magia”. Así, con tilde en la e.\n\rMe contó, también, que tenía tarea de lengua y puso sobre la mesa los cuentos que trabajan en literatura. Así que el aire se llenaba de Julio Cortázar y Silvia Schujer. De “Continuidad de los parques” a “Instantáneas” Está contento. Se le nota en las rodillas: por su modo de flexionarlas daría la impresión de que va a dar saltos en lugar de caminar, dice el cuento de Silvia Schujer.\n\r¿Cuánto de esas historias hay en cada socorro? ¿Cuánta historia circular nos circula?\n\rCada miedo, los chiquitos y los grandes, los oscuros y los claros, hasta los miedos amables se fueron cayendo.\n\rMientras yo escribía mis anotaciones de ese día, Eloísa estaba acostada ahí, muy cerca de la mesa. Le dolía mucho ese aborto y se encargaba de decirlo. Cada tanto se metía en la conversación que sosteníamos con Damián y agregaba comentarios vinculados al odio que le tenía a su madre. Ella daba su opinión y luego se quedaba dormida. Y Damián me daba su punto de vista: –yo la comprendo a mamá. Ella nos abandonó pero recuerdo una vez a mi papá pegándole a mi mamá con una tabla con clavos. Ella toda llena de sangre y haciéndome un gesto con su mano para que yo no hable. Todos dormían, menos yo. Por eso la entiendo. Ella se fue para sobrevivir; sino, ahora sería un femicidio más.\n\rA Eloisa y a Damián les había tocado vivir una infancia muy compleja, difícil, vulnerada, violentada… Habían aprendido a sobrevivir buscando estrategias para almorzar y merendar. Para dormir calentitxs. Para que no los separen. Para defenderse del padre violento. Habían aprendido de la vida en la calle. Sabían que la tristeza puede ser oscura y fría como una noche de invierno y que para salirse de eso, bastaba con estar juntxs. \n\rDespués del paso tres, Eloisa abortó el feto de 16 semanas. Abortamos juntas en el baño. Con la puerta entreabierta para que entrase un poco de luz, un poco de calor. Yo me agaché delante de ella. Sentía frío y humedad; recordé la gotera de la ducha. Caía justo en el medio de mi espalda. Me calaba hondo. Pero eso no importaba, porque en definitiva, sentía las gotas porque ya no tenía puesta esa mochila tan pesada, con tanta carga. Estaba bien sentir el agua. Estaba bien sentir eso y no seguir cargando en la espalda, todo lo que tenía antes de ese aborto.\n\r“Ahora sí”, se dice. Aquí llega el principio. Le saca una foto a esa foto, y en veinte segundos, sin saber cómo y en última instancia por qué, en el papel revelado se retrata una máquina de escribir con una mujer frente a ella en el preciso instante en que va a pulsar una tecla.\n\rLa tecla del punto final.",
            "excerpt": [
                {
                    "line": "¿Cuánto de esas historias"
                },
                {
                    "line": "hay en cada socorro? "
                },
                {
                    "line": "¿Cuánta historia "
                },
                {
                    "line": "circular nos circula?"
                }
            ],
            "meta": {
                "date": "2 de Julio de 2015",
                "author": "Belén Grosso",
                "group": "Colectiva Feminista La Revuelta.",
                "img": "09_DelSocorro",
                "slug": "del-socorro-del-socorro"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "37%",
                        "align": "left",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-65px",
                        "left": "-15px",
                        "responsiveSize": {
                            "maxWidth": "50%",
                            "minWidth": "450px",
                            "offsetY": "50px",
                            "offsetX": "40px",
                            "marginVertical": "0",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "50%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "ninth",
                    "background": 1,
                    "borderColor": "none",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "",
                    "quoteHighlight": "paper"
                }
            }
        },
        {
            "title": "Urgencia rosa",
            "content": "La escuela, la beca, la tesis, Butler, Amorós y, de repente, Ruth y un “pedido con cierta urgencia”.  “Están muy mal, la hija desesperada, dice que quiere quitarse la vida, tiene 21 años, cursa derecho”, nos dice. Y así, de un momento a otro, toda esa lista anterior parece que ya poco importa. Se acuerda el encuentro al día siguiente en la plaza del centro. Hay una catedral en frente, sonreímos. \n\r Llega la madre, viene de la escuela, tarde por una mamá que olvidó buscar a su niño, nos abraza fuerte, nos sentamos y comienza a hablar. Nos mira pero está como ausente, su hija no vendrá, pensó que no era necesario. Habla, pero no escucha. Se pierde, mira su celular ya sin batería, no puede comunicarse con su hija. Vuelve su mirada al vacío y sigue el relato. “Me vine para alejarla de él, vende droga y es peligroso”, declara. “En las vacaciones se encontraron y ella quedó embarazada. Al principio ella quería tenerlo, pero él ahora la engaña con su mejor amiga y la maltrata por teléfono. No quiere seguir, no lo quiere tener. Me dijo que no la buscara si un día llegaba y ella no estaba”. Vuelve a insistir con el teléfono que ya se apagó. “Una conocida a la que le conté me dio el número de este médico”. Un médico que las estafó y maltrató, farmacias que se negaron a venderles la medicación aun con receta, 4500 pesos de un sueldo de maestra de grado perdidos, completan esta parte del relato.\n\r Logra mirarnos de nuevo y continúa sin hacer mucho caso a nuestros intentos por calmarla. “Hoy la vi estudiando de nuevo; después de hablar con Ruth se tranquilizó, la puse en altavoz para que ella la escuchara”. Pensamos en esta frase como uno de los finales  a los que los socorrismos nos tienen felizmente acostumbradas, pero no, ellas dirían mucho más.\n\r “Yo fui violada. Tengo otro hijo que dejé en Tucumán producto de esa violación”. Ahora nosotras nos miramos, bajamos la cabeza. “¿Qué decimos ahora?”, pensamos. No importa, ella sigue relatándonos su vida aquí en el Valle. De pronto entendemos, o confirmamos, el porqué de esas miradas al vacío, los lapsus, la no respuesta y esa sonrisa estampada en un rostro que solo nos devuelve tristeza y cansancio: otros medicamentos sí se consiguen fácilmente en cualquier farmacia.\n\r Acordamos otro encuentro donde estemos las cuatro, en otra plaza, será casi de noche. Mi compañera corre a entregar los papeles para su beca, hoy último plazo, yo a terminar otro capítulo de de Beauvoir, el seminario es en dos días. Nos encontramos y es la hija quien ahora nos vuelve a contar la historia. Se la ve bien. Comenzamos con el taller y así llegamos a la pregunta: “¿Sufriste alguna vez violencia sexista?” “No”, dice ella. La madre la mira y algo le dice. Entonces parece recordar. “Me quisieron violar más de una vez. En una me ayudó a escapar un amigo, pero me golpearon tanto que terminé en el hospital, estaba desfigurada”, nos cuenta.\n\r —¿Hiciste la denuncia?\n\r—Sí, pero nunca los encontraron.\n\rNunca los encontraron como quizás nunca encontraron al que violó a su madre y como quizás nunca puedan encontrar la forma de denunciar al médico que las estafó.\n\rVolvemos y hablamos de las lecturas.\n\r—Estoy leyendo Revolución en punto cero, ¡está re bueno!\n\r—Yo después de Klein y Butler estoy algo perdida.\n\rNos reímos. Y sí, es más fácil hablar de teoría cuando la realidad socorrista nos atraviesa de dolor el cuerpo. Pero debe haber algo más que eso. En esas lecturas también buscamos una respuesta, una explicación a esta misoginia generalizada y es entonces cuando apuramos las líneas tratando de encontrar la clave para ganarle esta lucha al patriarcado.  Hoy, tal vez, le devolvimos el golpe.",
            "excerpt": [
                {
                    "line": "Apuramos las líneas "
                },
                {
                    "line": "tratando de encontrar"
                },
                {
                    "line": "la clave para ganarle"
                },
                {
                    "line": "esta lucha al patriarcado."
                }
            ],
            "meta": {
                "date": "primavera de 2015",
                "author": "Guille Peralta y Vivi Fonseca",
                "group": "Colectiva Feminista La Revuelta en Neuquén, primavera de 2015.",
                "img": "10_UrgenciaRosa",
                "slug": "urgencia-rosa"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "40%",
                        "align": "left",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-20px",
                        "left": "-90px",
                        "responsiveSize": {
                            "maxWidth": "50%",
                            "minWidth": "440px",
                            "offsetY": "30px",
                            "offsetX": "0",
                            "marginVertical": "20px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "40%",
                        "align": "left"
                    }
                },
                "index": {
                    "grid": "tenth",
                    "background": 0,
                    "borderColor": "black",
                    "textvalign": "bottom",
                    "texthalign": "right",
                    "imageAlign": "top",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "Cuando estamos juntas",
            "content": "Ese día caminé con una alegría particular como si la sonrisa se me escapara por los ojos antes de que alcanzara a posarse sobre mi boca. El tiempo, con el que siempre me peleo y luego le susurro que no me abandone, me mantenía alerta. Era como si el tic-tac de un reloj interno me zumbara nítidamente en los oídos.\n\rSofía y Florencia llegaron al punto acordado con una distancia prudente. Atravesaron el largo pasillo hasta llegar a la puerta verde. Sin tocarse y casi invisibles recorrieron con prisa la pequeña sala que aguardaba silencios y miradas. Con el tiempo, otras seis mujeres esperaban. Ninguna se conocía entre sí. Otra vez el tiempo, recorriendo las semanas, parecía naufragar en el mate que iba y venía. Una conversación cotidiana con olor a tierra hamacó las sonrisas de todas. \n\rPara Florencia era un tiempo repetido, de minutos que se desarman y dejan hilachas mientras pasan. Con sus 24 años contaba exaltada la desventura de su tercer aborto. Sofía, en cambio, con el tiempo haciéndose agua en sus puños, hablaba como pidiendo permiso entre palabra y palabra. Era su primera vez. Este otoño, el de sus 19 años, transcurre con un particular color anaranjado.\n\r“Flor me invitó a dormir ese día. Me dijo que me quede” me cuenta Sofía mientras le preguntó cómo pasó la noche. Me contó que durmieron juntas. Que tiraron un colchón en el piso y ahí se acostaron. Me contó también que cuando era pequeña su mamá le dijo que no hablara con personas desconocidas. Sofía hablaba sobre los cuidados de Florencia. “Flor me dijo que mientras yo dormía parecía que me dolía, porque me quejaba y hacía ruidos y yo de eso no me acuerdo. Yo dormía y ella estaba despierta. Lo hicimos juntas. En el mismo momento, pero a ella, el sangrado le vino después que a mí”.\n\rUn aire de mujeres me recorre. Ellas, juntas abortando. Yo, con ellas.\n\rFlorencia despertó en una atmósfera de pan caliente esa mañana. Besó las manos de Sofía  en forma de agradecimiento. No importaban los dolores cabalgantes de la noche. Todo puesto ahí, sobre la mesa, cobijando los secretos debajo del mantel con flores lila.\n\rPienso en nuestro encuentro y en mi obstinada pelea con el tiempo. Me pregunto acerca de la ternura en que devienen los abortos. En las complicidades que acontecen.  Estoy convencida de que es necesario infringir ciertas leyes. Desobedecer, de vez en cuando a nuestras madres. Hacer carne nuestra propia ley. Y sé, como se saben algunas cosas que vienen con el tiempo, que Sofía se sentará en alguna plaza para escuchar, sin tiempo ni prisa, a personas desconocidas.",
            "excerpt": [
                {
                    "line": "Un aire de mujeres me recorre. "
                },
                {
                    "line": "Ellas, juntas abortando. "
                },
                {
                    "line": "Yo, con ellas."
                }
            ],
            "meta": {
                "date": "Otoño de 2015",
                "author": "Belén Grosso",
                "group": "Colectiva Feminista La Revuelta.",
                "img": "11_CuandoEstamosJuntas",
                "slug": "cuando-estamos-juntas"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "61%",
                        "align": "left",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-65px",
                        "left": "-135px",
                        "responsiveSize": {
                            "maxWidth": "25%",
                            "minWidth": "300px",
                            "offsetY": "40px",
                            "offsetX": "0",
                            "marginVertical": "10px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "39%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "eleventh",
                    "background": 0,
                    "borderColor": "black",
                    "textvalign": "top",
                    "texthalign": "left",
                    "imageAlign": "bottom",
                    "quoteHighlight": "pink"
                }
            }
        },
        {
            "title": "El palpitar de los abortos[1]",
            "content": "> _“ Yo en realidad hace unos días, todavía no sabía bien bien si estaba embarazada, pero ya estaba con dudas. Estaba esperando el colectivo en la parada esa del centro, que hay un monumento y en la pared del monumento leo: info aborto seguro y un número. No puede ser, me digo. Entonces, le pregunto a una mujer que estaba en la parada: —¿Vio eso que dice ahí de aborto seguro? ¿Será cierto?”._  \n ** -Estela,22 años- ** \n\rSocorristas en Red (feministas que abortamos) se hace de pliegues, de bordes, de rugosidades, de riesgos y también de abismos. Hace sentido allí donde emergen la rabia, el dolor, el espanto junto a la creatividad y la imaginación desobediente que nos antecede y nos acuerpa.\n\r _“Las otras chicas cómo están? ¿Lo hicieron ya? Gracias por todo”_  \n ** -Melisa,20 años- ** \n\r _“No puedo tener otro hijo y mi marido no me va a dejar decidir, pero de todos modos voy a usar el miso, a escondidas si es necesario”_  /n **-Romina, 39 años-** \n\r Arma mareas de articulaciones.  \n Arma y construye complicidades.  \nArma y recupera espacios comunitarios.  \n Arma pensamiento y acción.  \n Arma viajes circulares.  \n Arma y ama la vida en rondas. Ama la vida.  \n Ama la vida activista, esa que salva del desasosiego. Esa que se toma revancha.\n\r _“No sabía quiénes eran, pero cuando le dijiste a mi novio que querías hablar conmigo y no con él, perdí el miedo y me di cuenta que realmente iban a ayudarme”_\n\r ** -Lidia, 29 años- **\n\r _“Estoy sola en esto, vos sos la única compañía que tengo a través de este teléfono, gracias”_  \n ** -Magdalena,31 años- ** \n\r Trae el aborto. Lo nombra. Lo amasa. Lo moldea, ojalá amoroso y cuidado.  \n Trae el aborto al mundo de lo audible y lo decible. Lo hace existir. Lo enuncia y lo anuncia. Lo mueve y lo conmueve. Lo dice y lo desdice.  \n Lo susurra y lo vocifera.  \n Trae el aborto para devenirlo en unas sensibilidades otras.  \n Trae el aborto pegado en la piel. En los rostros. En las cuerpas. En las manos. En tus ojos y en los nuestros. En la vida toda.  \n Trae el aborto, lo agenda y lo agencia. Lo hace legible. Lo escucha.  \n\r  _“Ya lo largué y el sangrado disminuye, mi mamá estuvo conmigo en todo momento”_  \n ** -Fernanda, 16 años- **\n\r _“Gracias por acompañarme en este momento complicado, estoy muy bien, fuimos tres en esto vos, mi hijo y yo”_  \n ** -Julieta, 24 años- ** \n\r Crea nuevas impresiones. Desarma heridas absurdas.  \n Crea modos para disipar miedos, angustias y soledades.  \n Crea significados no fijos. Sabe que muchas veces le faltan palabras que digan.  \n Crea intimidad sin renunciar a lo colectivo del hacer.\n\rEl activismo socorrista feminista como gesto diario, capilar, cuidadoso. Se inviste de innumerables pasiones y deseos. Se apasiona de y con cierta estética. Como un gesto diario que nos hace estremecer.\n\rNos asombra como esa pasión que motiva el deseo de seguir buscando, que mantiene viva la posibilidad de la frescura y la vitalidad de una vida que puede vivirse como si fuera la primera vez, al decir de Sara Ahmed. \n\rAcá no se rinde nadie, promete una calcomanía con un corazón verde que palpita. Me la obsequió hace pocos días una joven ilustradora. Dani me dijo que se llama. Lleva anudado su pañuelo verde en la cabeza mientras se contornea orgullosa por los pasillos de un instituto de formación docente. Pulsa otro tiempo. Lo sabe. Pulsa el tiempo del aborto como un sinfín de voces y sentimientos.\n\rAcá no se rinde nadie. Las feministas socorristas necesitamos mantener también cierta incomodidad y sospecha de y sobre los modos propios de pensar y actuar, casi como condición indispensable para seguir erigiendo promesas de otros por-venires.\n\rAcá no se rinde nadie. El aborto se avecina. Los abortos se avecinan. Surgen y resurgen. Como la vida misma.",
            "excerpt": [
                {
                    "line": "Acá no se rinde nadie. "
                },
                {
                    "line": "El aborto se avecina. "
                },
                {
                    "line": "Los abortos se avecinan."
                },
                {
                    "line": "Surgen y resurgen."
                },
                {
                    "line": "Como la vida misma."
                }
            ],
            "meta": {
                "date": "",
                "author": "Ruth Zurbriggen",
                "group": "Colectiva Feminista La Revuelta.",
                "img": "12_ElPalpitar",
                "slug": "el-palpitar-de-los-abortos"
            },
            "theme": {
                "header": {
                    "content": {
                        "size": "41%",
                        "align": "right",
                        "margin": 0
                    },
                    "imagePosition": {
                        "bottom": "-120px",
                        "left": "10px",
                        "responsiveSize": {
                            "maxWidth": "45%",
                            "minWidth": "420px",
                            "offsetY": "45px",
                            "offsetX": "20px",
                            "marginVertical": "25px",
                            "justify": "center"
                        }
                    },
                    "background": {
                        "size": "66%",
                        "align": "right"
                    }
                },
                "index": {
                    "grid": "twelfth",
                    "background": 0,
                    "borderColor": "none",
                    "textvalign": "bottom",
                    "texthalign": "right",
                    "imageAlign": "top",
                    "quoteHighlight": "pink"
                }
            }
        }
    ]
}